"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 14640, \"word_counts\": \"{\\\"said\\\": 178, \\\"plus\\\": 59, \\\"youve\\\": 59, \\\"added\\\": 20, \\\"commercials\\\": 6, \\\"experience\\\": 202, \\\"tacky\\\": 1, \\\"didnt\\\": 211, \\\"today\\\": 408, \\\"must\\\": 35, \\\"mean\\\": 55, \\\"need\\\": 553, \\\"take\\\": 266, \\\"another\\\": 272, \\\"trip\\\": 208, \\\"really\\\": 299, \\\"aggressive\\\": 3, \\\"blast\\\": 2, \\\"obnoxious\\\": 2, \\\"entertainment\\\": 25, \\\"guests\\\": 4, \\\"faces\\\": 3, \\\"amp\\\": 641, \\\"little\\\": 68, \\\"recourse\\\": 5, \\\"big\\\": 71, \\\"bad\\\": 185, \\\"thing\\\": 68, \\\"seriously\\\": 79, \\\"would\\\": 548, \\\"pay\\\": 135, \\\"flight\\\": 3895, \\\"seats\\\": 207, \\\"playing\\\": 8, \\\"flying\\\": 312, \\\"va\\\": 11, \\\"yes\\\": 238, \\\"nearly\\\": 14, \\\"every\\\": 116, \\\"time\\\": 770, \\\"fly\\\": 375, \\\"vx\\\": 13, \\\"ear\\\": 2, \\\"worm\\\": 1, \\\"wont\\\": 183, \\\"go\\\": 308, \\\"away\\\": 72, \\\"missed\\\": 131, \\\"prime\\\": 4, \\\"opportunity\\\": 11, \\\"men\\\": 3, \\\"without\\\": 106, \\\"hats\\\": 3, \\\"parody\\\": 1, \\\"httpstcomwpggrezp\\\": 1, \\\"well\\\": 210, \\\"didntbut\\\": 1, \\\"amazing\\\": 98, \\\"arrived\\\": 55, \\\"hour\\\": 473, \\\"early\\\": 96, \\\"youre\\\": 174, \\\"good\\\": 297, \\\"know\\\": 355, \\\"suicide\\\": 6, \\\"second\\\": 51, \\\"leading\\\": 8, \\\"cause\\\": 37, \\\"death\\\": 14, \\\"among\\\": 11, \\\"teens\\\": 6, \\\"lt\\\": 21, \\\"pretty\\\": 43, \\\"graphics\\\": 1, \\\"much\\\": 229, \\\"better\\\": 181, \\\"minimal\\\": 1, \\\"iconography\\\": 1, \\\"great\\\": 332, \\\"deal\\\": 47, \\\"already\\\": 179, \\\"thinking\\\": 14, \\\"nd\\\": 54, \\\"havent\\\": 101, \\\"even\\\": 293, \\\"gone\\\": 26, \\\"st\\\": 121, \\\"yet\\\": 152, \\\"p\\\": 17, \\\"im\\\": 764, \\\"fabulous\\\": 9, \\\"seductive\\\": 1, \\\"skies\\\": 12, \\\"u\\\": 328, \\\"stress\\\": 9, \\\"travel\\\": 237, \\\"httptcoahlxhhkiyn\\\": 1, \\\"thanks\\\": 1072, \\\"sfopdx\\\": 1, \\\"schedule\\\": 33, \\\"still\\\": 571, \\\"mia\\\": 26, \\\"excited\\\": 27, \\\"first\\\": 263, \\\"cross\\\": 16, \\\"country\\\": 31, \\\"lax\\\": 119, \\\"mco\\\": 34, \\\"ive\\\": 334, \\\"heard\\\": 56, \\\"nothing\\\": 152, \\\"things\\\": 62, \\\"virgin\\\": 28, \\\"america\\\": 18, \\\"daystogo\\\": 1, \\\"flew\\\": 45, \\\"nyc\\\": 66, \\\"sfo\\\": 97, \\\"last\\\": 306, \\\"week\\\": 117, \\\"couldnt\\\": 105, \\\"fully\\\": 6, \\\"sit\\\": 71, \\\"seat\\\": 271, \\\"due\\\": 242, \\\"two\\\": 221, \\\"large\\\": 11, \\\"gentleman\\\": 2, \\\"either\\\": 42, \\\"side\\\": 12, \\\"help\\\": 855, \\\"amazingly\\\": 2, \\\"awesome\\\": 122, \\\"bosfll\\\": 1, \\\"please\\\": 560, \\\"want\\\": 269, \\\"fares\\\": 20, \\\"may\\\": 68, \\\"three\\\": 69, \\\"times\\\": 172, \\\"carriers\\\": 10, \\\"available\\\": 109, \\\"select\\\": 24, \\\"love\\\": 238, \\\"graphic\\\": 1, \\\"httptcoutgrrwaaa\\\": 1, \\\"hipster\\\": 1, \\\"innovation\\\": 4, \\\"feel\\\": 53, \\\"brand\\\": 13, \\\"making\\\": 105, \\\"bosgtlas\\\": 1, \\\"non\\\": 30, \\\"stop\\\": 87, \\\"permanently\\\": 2, \\\"anytime\\\": 9, \\\"soon\\\": 66, \\\"guys\\\": 376, \\\"messed\\\": 14, \\\"seating\\\": 26, \\\"reserved\\\": 8, \\\"friends\\\": 40, \\\"gave\\\": 73, \\\"free\\\": 131, \\\"internet\\\": 18, \\\"status\\\": 107, \\\"match\\\": 21, \\\"program\\\": 21, \\\"applied\\\": 12, \\\"weeks\\\": 78, \\\"called\\\": 135, \\\"emailed\\\": 20, \\\"response\\\": 203, \\\"happened\\\": 55, \\\"ur\\\": 78, \\\"vegan\\\": 3, \\\"food\\\": 73, \\\"options\\\": 53, \\\"least\\\": 87, \\\"say\\\": 112, \\\"site\\\": 88, \\\"able\\\": 121, \\\"eat\\\": 16, \\\"anything\\\": 135, \\\"next\\\": 233, \\\"hrs\\\": 308, \\\"fail\\\": 99, \\\"miss\\\": 160, \\\"dont\\\": 498, \\\"worry\\\": 16, \\\"together\\\": 68, \\\"cant\\\": 579, \\\"get\\\": 1336, \\\"cold\\\": 35, \\\"air\\\": 139, \\\"vents\\\": 1, \\\"noair\\\": 1, \\\"worstflightever\\\": 3, \\\"roasted\\\": 3, \\\"sfotobos\\\": 1, \\\"ewr\\\": 77, \\\"middle\\\": 35, \\\"red\\\": 14, \\\"eye\\\": 5, \\\"noob\\\": 1, \\\"maneuver\\\": 2, \\\"sendambien\\\": 1, \\\"andchexmix\\\": 1, \\\"hi\\\": 93, \\\"bked\\\": 1, \\\"cool\\\": 64, \\\"birthday\\\": 31, \\\"add\\\": 82, \\\"elevate\\\": 9, \\\"entered\\\": 4, \\\"name\\\": 96, \\\"booking\\\": 149, \\\"problems\\\": 200, \\\"hours\\\": 678, \\\"operation\\\": 5, \\\"club\\\": 45, \\\"posted\\\": 13, \\\"online\\\": 196, \\\"current\\\": 22, \\\"left\\\": 177, \\\"expensive\\\": 18, \\\"headphones\\\": 4, \\\"iad\\\": 57, \\\"one\\\": 558, \\\"answering\\\": 32, \\\"lampf\\\": 2, \\\"number\\\": 241, \\\"awaiting\\\": 6, \\\"return\\\": 70, \\\"phone\\\": 421, \\\"call\\\": 500, \\\"prefer\\\": 7, \\\"use\\\": 151, \\\"selfservice\\\": 2, \\\"option\\\": 69, \\\"news\\\": 29, \\\"could\\\": 242, \\\"start\\\": 78, \\\"flights\\\": 646, \\\"hawaii\\\": 16, \\\"end\\\": 51, \\\"year\\\": 97, \\\"httptcorpzyfe\\\": 1, \\\"via\\\": 109, \\\"nice\\\": 131, \\\"rt\\\": 93, \\\"vibe\\\": 2, \\\"moodlight\\\": 1, \\\"takeoff\\\": 25, \\\"touchdown\\\": 5, \\\"moodlitmonday\\\": 2, \\\"sciencebehindtheexperience\\\": 2, \\\"httptcoyounxtqp\\\": 1, \\\"moodlighting\\\": 2, \\\"way\\\": 347, \\\"best\\\": 191, \\\"ever\\\": 245, \\\"calming\\\": 1, \\\"done\\\": 131, \\\"airline\\\": 396, \\\"around\\\": 63, \\\"hands\\\": 13, \\\"book\\\": 174, \\\"chat\\\": 9, \\\"support\\\": 40, \\\"working\\\": 115, \\\"httptcovhpgtdwpk\\\": 1, \\\"view\\\": 20, \\\"downtown\\\": 3, \\\"los\\\": 2, \\\"angeles\\\": 2, \\\"hollywood\\\": 1, \\\"sign\\\": 26, \\\"beyond\\\": 41, \\\"rain\\\": 4, \\\"mountains\\\": 2, \\\"httptcodwnfibtr\\\": 1, \\\"hey\\\": 70, \\\"flyer\\\": 27, \\\"hard\\\": 55, \\\"getting\\\": 245, \\\"account\\\": 73, \\\"plz\\\": 28, \\\"win\\\": 24, \\\"bid\\\": 1, \\\"upgrade\\\": 101, \\\"laxgtsea\\\": 1, \\\"unused\\\": 7, \\\"ticket\\\": 249, \\\"moved\\\": 41, \\\"new\\\": 268, \\\"city\\\": 43, \\\"expires\\\": 8, \\\"travelhelp\\\": 1, \\\"leaving\\\": 78, \\\"dallas\\\": 83, \\\"seattle\\\": 20, \\\"feb\\\": 37, \\\"elevategold\\\": 1, \\\"reason\\\": 74, \\\"rock\\\": 32, \\\"dream\\\": 8, \\\"httptcooadrfaoq\\\": 1, \\\"httptcolwwdackhx\\\": 1, \\\"wow\\\": 42, \\\"blew\\\": 3, \\\"mind\\\": 26, \\\"night\\\": 148, \\\"tribute\\\": 1, \\\"soundofmusic\\\": 1, \\\"oscars\\\": 29, \\\"think\\\": 157, \\\"agree\\\": 8, \\\"entertaining\\\": 3, \\\"supposed\\\": 89, \\\"minutes\\\": 294, \\\"ago\\\": 130, \\\"website\\\": 156, \\\"shows\\\": 26, \\\"julie\\\": 3, \\\"andrews\\\": 3, \\\"though\\\": 92, \\\"impressive\\\": 6, \\\"wish\\\": 45, \\\"atlanta\\\": 37, \\\"la\\\": 44, \\\"february\\\": 12, \\\"th\\\": 83, \\\"lgagtdal\\\": 1, \\\"trying\\\": 348, \\\"since\\\": 176, \\\"page\\\": 28, \\\"never\\\": 317, \\\"loads\\\": 4, \\\"thx\\\": 105, \\\"spotify\\\": 2, \\\"stat\\\": 6, \\\"guiltypleasures\\\": 1, \\\"lady\\\": 23, \\\"gaga\\\": 2, \\\"carrie\\\": 2, \\\"marketing\\\": 12, \\\"song\\\": 12, \\\"httpstcoflfulcbq\\\": 4, \\\"let\\\": 199, \\\"us\\\": 706, \\\"wowd\\\": 1, \\\"meh\\\": 2, \\\"adding\\\": 18, \\\"elevatethey\\\": 1, \\\"shown\\\": 8, \\\"uphelp\\\": 1, \\\"carrieunderwood\\\": 1, \\\"sorry\\\": 101, \\\"mary\\\": 3, \\\"martin\\\": 1, \\\"beat\\\": 8, \\\"classics\\\": 1, \\\"dal\\\": 14, \\\"dca\\\": 97, \\\"pm\\\": 171, \\\"tried\\\": 142, \\\"check\\\": 265, \\\"heyyyy\\\": 1, \\\"guyyyys\\\": 1, \\\"someone\\\": 232, \\\"hold\\\": 638, \\\"earlier\\\": 92, \\\"tonight\\\": 157, \\\"congrats\\\": 17, \\\"winning\\\": 5, \\\"award\\\": 44, \\\"deals\\\": 18, \\\"httptcokjiljaebv\\\": 1, \\\"everything\\\": 51, \\\"fine\\\": 40, \\\"lost\\\": 239, \\\"bag\\\": 484, \\\"change\\\": 310, \\\"reservation\\\": 160, \\\"credit\\\": 118, \\\"card\\\": 83, \\\"modify\\\": 3, \\\"waive\\\": 11, \\\"fee\\\": 70, \\\"customer\\\": 746, \\\"service\\\": 956, \\\"team\\\": 104, \\\"tracking\\\": 18, \\\"booked\\\": 172, \\\"baggage\\\": 223, \\\"loft\\\": 1, \\\"needs\\\": 78, \\\"step\\\": 17, \\\"game\\\": 18, \\\"dirty\\\": 10, \\\"tables\\\": 2, \\\"floors\\\": 2, \\\"httptcohyvrfhjht\\\": 1, \\\"worried\\\": 10, \\\"ride\\\": 27, \\\"plane\\\": 620, \\\"crew\\\": 225, \\\"airlines\\\": 156, \\\"like\\\": 427, \\\"yall\\\": 85, \\\"sat\\\": 54, \\\"morning\\\": 164, \\\"correct\\\": 39, \\\"bill\\\": 6, \\\"watch\\\": 27, \\\"student\\\": 8, \\\"films\\\": 2, \\\"feet\\\": 14, \\\"cmfatfeet\\\": 1, \\\"httptcokekpdmgif\\\": 1, \\\"different\\\": 90, \\\"ratepolicy\\\": 1, \\\"media\\\": 37, \\\"bags\\\": 274, \\\"going\\\": 326, \\\"anyway\\\": 28, \\\"speak\\\": 97, \\\"human\\\": 46, \\\"asap\\\": 42, \\\"thank\\\": 602, \\\"doom\\\": 1, \\\"supp\\\": 1, \\\"biz\\\": 12, \\\"traveler\\\": 24, \\\"neverflyvirginforbusiness\\\": 2, \\\"member\\\": 54, \\\"inflight\\\": 39, \\\"teamim\\\": 1, \\\"interested\\\": 6, \\\"flightattendant\\\": 1, \\\"dreampath\\\": 1, \\\"g\\\": 9, \\\"whenever\\\": 10, \\\"begrudgingly\\\": 1, \\\"delayed\\\": 529, \\\"late\\\": 425, \\\"interesting\\\": 7, \\\"cancelled\\\": 1056, \\\"four\\\": 31, \\\"plannedneverflyvirginforbusiness\\\": 1, \\\"disappointing\\\": 18, \\\"shared\\\": 5, \\\"business\\\": 116, \\\"meet\\\": 10, \\\"neverflyvirgin\\\": 1, \\\"trouble\\\": 26, \\\"wife\\\": 75, \\\"httptcopxhqoksr\\\": 1, \\\"bring\\\": 46, \\\"using\\\": 67, \\\"code\\\": 29, \\\"random\\\": 5, \\\"q\\\": 9, \\\"whats\\\": 157, \\\"distribution\\\": 3, \\\"avatars\\\": 1, \\\"bet\\\": 12, \\\"kitty\\\": 1, \\\"disproportionate\\\": 1, \\\"share\\\": 34, \\\"httptcoaptzpurop\\\": 1, \\\"life\\\": 55, \\\"happens\\\": 43, \\\"jperhi\\\": 1, \\\"helpva\\\": 1, \\\"home\\\": 294, \\\"back\\\": 518, \\\"rnp\\\": 1, \\\"yeah\\\": 44, \\\"points\\\": 54, \\\"recent\\\": 12, \\\"tv\\\": 41, \\\"video\\\": 21, \\\"disappointed\\\": 98, \\\"flightled\\\": 502, \\\"went\\\": 68, \\\"jfk\\\": 176, \\\"saturday\\\": 26, \\\"landed\\\": 79, \\\"friendly\\\": 29, \\\"nomorevirgin\\\": 1, \\\"redirected\\\": 4, \\\"btw\\\": 25, \\\"isnt\\\": 103, \\\"user\\\": 4, \\\"redesign\\\": 1, \\\"desktop\\\": 5, \\\"mobile\\\": 31, \\\"httptcoavyqdmpiy\\\": 1, \\\"scanned\\\": 3, \\\"passengers\\\": 187, \\\"leave\\\": 105, \\\"told\\\": 267, \\\"remove\\\": 8, \\\"class\\\": 123, \\\"bin\\\": 10, \\\"uncomfortable\\\": 10, \\\"find\\\": 156, \\\"anyone\\\": 113, \\\"useless\\\": 23, \\\"boy\\\": 5, \\\"prince\\\": 2, \\\"ressie\\\": 1, \\\"sf\\\": 13, \\\"thursday\\\": 14, \\\"httptcogsbjcgm\\\": 1, \\\"appointments\\\": 3, \\\"sfolax\\\": 2, \\\"music\\\": 17, \\\"httptcomarcnocwzn\\\": 1, \\\"hows\\\": 6, \\\"direct\\\": 85, \\\"fllgtsfo\\\": 2, \\\"unexpected\\\": 6, \\\"layover\\\": 32, \\\"vegas\\\": 88, \\\"fuel\\\": 12, \\\"peeps\\\": 3, \\\"bought\\\": 44, \\\"sneaky\\\": 2, \\\"apt\\\": 3, \\\"people\\\": 283, \\\"exp\\\": 9, \\\"raeann\\\": 1, \\\"shes\\\": 34, \\\"customerservice\\\": 37, \\\"virginamerica\\\": 5, \\\"line\\\": 177, \\\"hung\\\": 88, \\\"sarcasm\\\": 7, \\\"tripping\\\": 2, \\\"plain\\\": 5, \\\"text\\\": 17, \\\"version\\\": 4, \\\"reluctant\\\": 1, \\\"enter\\\": 16, \\\"info\\\": 144, \\\"scheduled\\\": 58, \\\"changed\\\": 67, \\\"weather\\\": 303, \\\"looks\\\": 62, \\\"getaway\\\": 6, \\\"oneway\\\": 6, \\\"lots\\\": 30, \\\"cities\\\": 15, \\\"httptcotzzjhuibch\\\": 1, \\\"cheapflights\\\": 4, \\\"farecompare\\\": 4, \\\"httptcorpdbpxwnd\\\": 1, \\\"httptcobxiygt\\\": 1, \\\"httptcoqdljhsloi\\\": 1, \\\"come\\\": 113, \\\"phl\\\": 109, \\\"horrible\\\": 83, \\\"pleasecomeback\\\": 1, \\\"httptcoglxfwpnqh\\\": 1, \\\"concerned\\\": 13, \\\"tech\\\": 10, \\\"flown\\\": 37, \\\"oneasy\\\": 1, \\\"reservationhelpful\\\": 1, \\\"representatives\\\": 4, \\\"comfortable\\\": 8, \\\"rep\\\": 95, \\\"kicked\\\": 7, \\\"butt\\\": 3, \\\"naelah\\\": 1, \\\"represents\\\": 2, \\\"beautifully\\\": 2, \\\"beautiful\\\": 14, \\\"frontend\\\": 1, \\\"design\\\": 6, \\\"right\\\": 209, \\\"bc\\\": 97, \\\"backend\\\": 1, \\\"secure\\\": 5, \\\"running\\\": 36, \\\"gate\\\": 515, \\\"e\\\": 19, \\\"las\\\": 44, \\\"waited\\\": 58, \\\"kept\\\": 26, \\\"browser\\\": 3, \\\"reputation\\\": 3, \\\"built\\\": 1, \\\"doesnt\\\": 179, \\\"crossbrowser\\\": 1, \\\"compatible\\\": 2, \\\"totally\\\": 30, \\\"folks\\\": 29, \\\"problem\\\": 106, \\\"min\\\": 228, \\\"delay\\\": 295, \\\"connecting\\\": 89, \\\"seems\\\": 56, \\\"long\\\": 181, \\\"outstanding\\\": 13, \\\"nycjfk\\\": 1, \\\"san\\\": 77, \\\"francisco\\\": 9, \\\"absolute\\\": 22, \\\"delighted\\\": 2, \\\"provide\\\": 44, \\\"complimentary\\\": 9, \\\"upgrades\\\": 20, \\\"thats\\\": 235, \\\"wait\\\": 318, \\\"calling\\\": 79, \\\"intern\\\": 2, \\\"completely\\\": 37, \\\"month\\\": 41, \\\"boslas\\\": 1, \\\"nonstop\\\": 27, \\\"depart\\\": 27, \\\"vabeatsjblue\\\": 1, \\\"jfkgtsfo\\\": 2, \\\"failing\\\": 7, \\\"customers\\\": 184, \\\"process\\\": 50, \\\"link\\\": 66, \\\"tsa\\\": 37, \\\"precheck\\\": 13, \\\"terrible\\\": 102, \\\"hotel\\\": 142, \\\"hotline\\\": 3, \\\"cabo\\\": 6, \\\"lucas\\\": 1, \\\"assistance\\\": 53, \\\"yesterday\\\": 102, \\\"give\\\": 170, \\\"shame\\\": 15, \\\"likingyoulessandless\\\": 1, \\\"register\\\": 4, \\\"dog\\\": 14, \\\"gt\\\": 43, \\\"dulles\\\": 12, \\\"queue\\\": 11, \\\"longer\\\": 62, \\\"pls\\\": 63, \\\"advise\\\": 15, \\\"redcarpet\\\": 6, \\\"dropped\\\": 24, \\\"track\\\": 12, \\\"httpstcozvpttrk\\\": 1, \\\"always\\\": 108, \\\"xoxo\\\": 2, \\\"buy\\\": 44, \\\"creates\\\": 2, \\\"anxiety\\\": 2, \\\"frustrated\\\": 69, \\\"youd\\\": 19, \\\"paying\\\": 46, \\\"extra\\\": 98, \\\"bucks\\\": 6, \\\"luggage\\\": 260, \\\"might\\\": 74, \\\"afford\\\": 13, \\\"hiring\\\": 8, \\\"hand\\\": 13, \\\"lame\\\": 12, \\\"world\\\": 47, \\\"irmafromdallas\\\": 1, \\\"takes\\\": 32, \\\"cake\\\": 5, \\\"flt\\\": 152, \\\"sooner\\\": 13, \\\"midnight\\\": 18, \\\"monday\\\": 52, \\\"imagine\\\": 19, \\\"web\\\": 25, \\\"indicates\\\": 3, \\\"dude\\\": 3, \\\"andor\\\": 5, \\\"staff\\\": 186, \\\"super\\\": 40, \\\"helpful\\\": 101, \\\"ran\\\": 12, \\\"princesshalf\\\": 2, \\\"spoiled\\\": 3, \\\"comfort\\\": 4, \\\"paid\\\": 93, \\\"premium\\\": 17, \\\"across\\\": 16, \\\"offer\\\": 67, \\\"sad\\\": 38, \\\"face\\\": 11, \\\"question\\\": 66, \\\"possible\\\": 65, \\\"infant\\\": 15, \\\"giving\\\": 34, \\\"welcome\\\": 18, \\\"dc\\\": 59, \\\"sunset\\\": 3, \\\"globe\\\": 4, \\\"backtowinter\\\": 1, \\\"work\\\": 236, \\\"refreshed\\\": 3, \\\"httptcovxvbctdlf\\\": 1, \\\"understand\\\": 102, \\\"dm\\\": 249, \\\"answer\\\": 106, \\\"damaged\\\": 16, \\\"policy\\\": 74, \\\"destroyed\\\": 4, \\\"special\\\": 21, \\\"alone\\\": 17, \\\"w\\\": 161, \\\"kids\\\": 66, \\\"priority\\\": 34, \\\"boarding\\\": 183, \\\"checking\\\": 48, \\\"tickets\\\": 129, \\\"purchased\\\": 18, \\\"happy\\\": 91, \\\"coming\\\": 71, \\\"field\\\": 8, \\\"definitely\\\": 22, \\\"lga\\\": 51, \\\"dfw\\\": 145, \\\"drivers\\\": 1, \\\"license\\\": 6, \\\"expired\\\": 17, \\\"friday\\\": 31, \\\"keeps\\\": 29, \\\"error\\\": 49, \\\"contact\\\": 92, \\\"minute\\\": 56, \\\"reschedule\\\": 36, \\\"button\\\": 6, \\\"greyed\\\": 1, \\\"rang\\\": 1, \\\"vendor\\\": 1, \\\"fix\\\": 96, \\\"got\\\": 463, \\\"todaychecked\\\": 1, \\\"email\\\": 238, \\\"tomorrow\\\": 301, \\\"unacceptable\\\": 88, \\\"flighted\\\": 223, \\\"stuck\\\": 170, \\\"pairings\\\": 1, \\\"include\\\": 10, \\\"wine\\\": 7, \\\"white\\\": 7, \\\"offered\\\": 38, \\\"redwineisbetter\\\": 1, \\\"wonked\\\": 1, \\\"look\\\": 101, \\\"browsers\\\": 3, \\\"css\\\": 2, \\\"httptcoqsqmmkf\\\": 1, \\\"agent\\\": 260, \\\"designated\\\": 1, \\\"silver\\\": 15, \\\"closed\\\": 28, \\\"assist\\\": 23, \\\"pasengers\\\": 1, \\\"plans\\\": 38, \\\"austin\\\": 35, \\\"route\\\": 29, \\\"topnews\\\": 1, \\\"arab\\\": 1, \\\"emirates\\\": 1, \\\"httptcoaqzwecokk\\\": 1, \\\"normal\\\": 12, \\\"receive\\\": 23, \\\"reply\\\": 72, \\\"central\\\": 9, \\\"baggageissues\\\": 1, \\\"smh\\\": 19, \\\"logan\\\": 14, \\\"airport\\\": 343, \\\"waiting\\\": 365, \\\"checkin\\\": 57, \\\"desk\\\": 70, \\\"open\\\": 93, \\\"jump\\\": 9, \\\"dallasaustin\\\": 2, \\\"market\\\": 4, \\\"httptcoewwgigdx\\\": 1, \\\"beats\\\": 5, \\\"eps\\\": 2, \\\"views\\\": 5, \\\"southwestair\\\": 3, \\\"luv\\\": 36, \\\"investors\\\": 4, \\\"daily\\\": 17, \\\"httptcoflwmgdahxu\\\": 1, \\\"lister\\\": 1, \\\"show\\\": 82, \\\"begin\\\": 12, \\\"april\\\": 14, \\\"ketr\\\": 1, \\\"httptcossuvwwkyhh\\\": 1, \\\"fuck\\\": 19, \\\"fl\\\": 30, \\\"sfoewr\\\": 1, \\\"clincher\\\": 1, \\\"id\\\": 109, \\\"follow\\\": 129, \\\"many\\\": 105, \\\"apologies\\\": 17, \\\"r\\\": 36, \\\"worse\\\": 60, \\\"respond\\\": 42, \\\"cudtomers\\\": 1, \\\"spend\\\": 28, \\\"money\\\": 94, \\\"stranded\\\": 84, \\\"landing\\\": 60, \\\"reimburse\\\": 10, \\\"sjc\\\": 9, \\\"choice\\\": 27, \\\"southwest\\\": 92, \\\"days\\\": 227, \\\"confirmation\\\": 68, \\\"inquired\\\": 2, \\\"claim\\\": 94, \\\"bos\\\": 74, \\\"notification\\\": 22, \\\"rebook\\\": 128, \\\"met\\\": 16, \\\"restr\\\": 2, \\\"httptcorhkamxvf\\\": 1, \\\"httptcopyalebgkjt\\\": 1, \\\"gold\\\": 31, \\\"cmh\\\": 13, \\\"lot\\\": 61, \\\"thrown\\\": 2, \\\"seevery\\\": 1, \\\"worst\\\": 239, \\\"stuff\\\": 24, \\\"wrong\\\": 76, \\\"issue\\\": 151, \\\"finding\\\": 14, \\\"missing\\\": 112, \\\"item\\\": 17, \\\"headed\\\": 20, \\\"americanairlines\\\": 26, \\\"matchgot\\\": 1, \\\"httptcohrdktqy\\\": 1, \\\"lose\\\": 44, \\\"suck\\\": 47, \\\"dmd\\\": 18, \\\"persisting\\\": 1, \\\"recd\\\": 2, \\\"flightlation\\\": 33, \\\"notice\\\": 23, \\\"ps\\\": 8, \\\"driving\\\": 15, \\\"mon\\\": 9, \\\"boston\\\": 85, \\\"stink\\\": 1, \\\"psp\\\": 4, \\\"ability\\\": 5, \\\"expected\\\": 23, \\\"dancing\\\": 5, \\\"high\\\": 39, \\\"school\\\": 14, \\\"dance\\\": 3, \\\"revue\\\": 1, \\\"quick\\\": 51, \\\"apparently\\\": 38, \\\"faster\\\": 16, \\\"sitting\\\": 195, \\\"nervous\\\": 6, \\\"sent\\\": 188, \\\"picture\\\": 12, \\\"wing\\\": 3, \\\"httptcobagfdc\\\": 1, \\\"keep\\\": 136, \\\"goodness\\\": 2, \\\"pressure\\\": 4, \\\"texas\\\": 14, \\\"beatstheothers\\\": 1, \\\"crisis\\\": 5, \\\"ny\\\": 28, \\\"pilots\\\": 47, \\\"job\\\": 86, \\\"snow\\\": 78, \\\"york\\\": 13, \\\"area\\\": 29, \\\"afternoon\\\": 30, \\\"row\\\": 57, \\\"recline\\\": 3, \\\"mention\\\": 19, \\\"soreback\\\": 1, \\\"mechanical\\\": 69, \\\"handle\\\": 37, \\\"pros\\\": 3, \\\"tossed\\\": 1, \\\"drink\\\": 24, \\\"precipitation\\\": 3, \\\"scared\\\": 5, \\\"twitter\\\": 78, \\\"killed\\\": 2, \\\"rescheduling\\\": 12, \\\"charged\\\": 36, \\\"refusing\\\": 3, \\\"refund\\\": 146, \\\"access\\\": 38, \\\"safari\\\": 4, \\\"iphone\\\": 19, \\\"mac\\\": 2, \\\"ipad\\\": 14, \\\"passbook\\\": 27, \\\"clicking\\\": 4, \\\"received\\\": 88, \\\"broken\\\": 66, \\\"headerelevateusernumofpointsavailable\\\": 1, \\\"looking\\\": 112, \\\"forward\\\": 50, \\\"rescheduled\\\": 31, \\\"diehardvirgin\\\": 1, \\\"sec\\\": 5, \\\"flightledgonna\\\": 1, \\\"land\\\": 31, \\\"cost\\\": 60, \\\"ugh\\\": 18, \\\"along\\\": 18, \\\"subsequent\\\": 2, \\\"putting\\\": 7, \\\"pdx\\\": 16, \\\"httptcoeniqgbuzj\\\": 1, \\\"gonna\\\": 34, \\\"bug\\\": 7, \\\"report\\\": 30, \\\"center\\\": 23, \\\"bit\\\": 28, \\\"httptcovpqemxuq\\\": 1, \\\"attendant\\\": 88, \\\"httptcopxdelnql\\\": 1, \\\"nominated\\\": 1, \\\"meetthefleet\\\": 1, \\\"httptcodnstitrzwy\\\": 1, \\\"reset\\\": 7, \\\"password\\\": 8, \\\"arrives\\\": 18, \\\"based\\\": 17, \\\"silicon\\\": 2, \\\"valley\\\": 1, \\\"disruption\\\": 1, \\\"fcmostinnovative\\\": 1, \\\"incubator\\\": 1, \\\"httptcowulbcncr\\\": 1, \\\"nicely\\\": 6, \\\"watching\\\": 17, \\\"something\\\": 87, \\\"bubbly\\\": 1, \\\"departure\\\": 91, \\\"todays\\\": 15, \\\"palm\\\": 14, \\\"springs\\\": 10, \\\"ca\\\": 7, \\\"hahaha\\\": 4, \\\"sounds\\\": 15, \\\"fun\\\": 34, \\\"updates\\\": 43, \\\"spruce\\\": 1, \\\"moose\\\": 1, \\\"unusable\\\": 3, \\\"checked\\\": 119, \\\"count\\\": 21, \\\"somehow\\\": 11, \\\"classiq\\\": 1, \\\"greetingz\\\": 1, \\\"continues\\\": 10, \\\"helping\\\": 43, \\\"sorted\\\": 8, \\\"sweet\\\": 16, \\\"rockies\\\": 1, \\\"airplanemodewason\\\": 1, \\\"blasting\\\": 4, \\\"sanfrancisco\\\": 3, \\\"iced\\\": 1, \\\"coffee\\\": 17, \\\"passenger\\\": 44, \\\"assaulted\\\": 5, \\\"shouldnt\\\": 39, \\\"trust\\\": 17, \\\"hes\\\": 26, \\\"banned\\\": 1, \\\"filed\\\": 22, \\\"selecting\\\": 1, \\\"destination\\\": 64, \\\"httptcosllyibevq\\\": 1, \\\"severely\\\": 4, \\\"dentedmissing\\\": 1, \\\"wheel\\\": 6, \\\"miranda\\\": 1, \\\"wasnt\\\": 95, \\\"easy\\\": 38, \\\"itinerary\\\": 23, \\\"shift\\\": 2, \\\"impending\\\": 2, \\\"painless\\\": 3, \\\"see\\\": 261, \\\"girls\\\": 5, \\\"inspired\\\": 8, \\\"become\\\": 15, \\\"woaw\\\": 3, \\\"event\\\": 16, \\\"march\\\": 26, \\\"abq\\\": 9, \\\"httptcorfxlvkgdh\\\": 4, \\\"vodkatonics\\\": 1, \\\"entire\\\": 45, \\\"flightsfo\\\": 1, \\\"expectations\\\": 4, \\\"shares\\\": 3, \\\"santa\\\": 4, \\\"cruz\\\": 1, \\\"sentinel\\\": 2, \\\"httptcoqmdqbaig\\\": 1, \\\"lovegratitudempower\\\": 1, \\\"httptcoagrkncpf\\\": 1, \\\"werin\\\": 1, \\\"vipswagbags\\\": 1, \\\"avalonhollywood\\\": 1, \\\"httptcoybmbgsdhn\\\": 1, \\\"luxuriesaesthetics\\\": 1, \\\"improve\\\": 14, \\\"requested\\\": 20, \\\"window\\\": 25, \\\"confirmed\\\": 40, \\\"treat\\\": 37, \\\"grand\\\": 8, \\\"budapest\\\": 1, \\\"oscarscountdown\\\": 1, \\\"wtf\\\": 41, \\\"purpose\\\": 7, \\\"exhausted\\\": 4, \\\"frequent\\\": 24, \\\"flier\\\": 7, \\\"inconvenience\\\": 31, \\\"full\\\": 86, \\\"dfwlax\\\": 1, \\\"x\\\": 36, \\\"boo\\\": 5, \\\"refunding\\\": 4, \\\"place\\\": 44, \\\"rise\\\": 1, \\\"financial\\\": 4, \\\"results\\\": 7, \\\"usa\\\": 16, \\\"httptcolfspefey\\\": 1, \\\"adds\\\": 6, \\\"pillows\\\": 6, \\\"instead\\\": 98, \\\"lieflat\\\": 3, \\\"arms\\\": 3, \\\"race\\\": 7, \\\"httptcorgywjbbhm\\\": 1, \\\"advantage\\\": 15, \\\"mayweatherpacquiao\\\": 3, \\\"fight\\\": 14, \\\"makes\\\": 62, \\\"cutest\\\": 1, \\\"salt\\\": 7, \\\"pepper\\\": 1, \\\"shaker\\\": 1, \\\"httptcovckeulgj\\\": 1, \\\"cabin\\\": 38, \\\"behind\\\": 26, \\\"selected\\\": 5, \\\"httptcoxzqegnef\\\": 1, \\\"fav\\\": 6, \\\"hot\\\": 16, \\\"female\\\": 2, \\\"pilot\\\": 94, \\\"paris\\\": 12, \\\"surgery\\\": 8, \\\"tell\\\": 143, \\\"doctor\\\": 1, \\\"contacted\\\": 14, \\\"charging\\\": 21, \\\"dress\\\": 1, \\\"suitcase\\\": 19, \\\"errors\\\": 12, \\\"past\\\": 70, \\\"callah\\\": 1, \\\"order\\\": 23, \\\"regulation\\\": 4, \\\"atlantic\\\": 6, \\\"benefits\\\": 7, \\\"husband\\\": 30, \\\"ordered\\\": 4, \\\"drinks\\\": 14, \\\"screen\\\": 13, \\\"came\\\": 33, \\\"soooo\\\": 3, \\\"seatbelt\\\": 2, \\\"light\\\": 9, \\\"barely\\\": 7, \\\"turbulence\\\": 7, \\\"posts\\\": 1, \\\"consecutive\\\": 4, \\\"fullyear\\\": 1, \\\"net\\\": 1, \\\"profit\\\": 5, \\\"httptcotvbzbzvhg\\\": 1, \\\"funny\\\": 21, \\\"story\\\": 23, \\\"javascript\\\": 1, \\\"stylesheets\\\": 1, \\\"dislike\\\": 3, \\\"handily\\\": 1, \\\"exceed\\\": 2, \\\"forecasts\\\": 2, \\\"httptcogonmrwemi\\\": 1, \\\"position\\\": 10, \\\"wondering\\\": 19, \\\"application\\\": 5, \\\"achieves\\\": 1, \\\"profitability\\\": 2, \\\"despite\\\": 33, \\\"revenue\\\": 9, \\\"httptcozsuztnaijq\\\": 1, \\\"gives\\\": 34, \\\"positive\\\": 10, \\\"outlook\\\": 1, \\\"sees\\\": 4, \\\"increased\\\": 4, \\\"competition\\\": 4, \\\"httptcojeuodeyj\\\": 1, \\\"ct\\\": 4, \\\"tmm\\\": 1, \\\"sort\\\": 20, \\\"caching\\\": 1, \\\"sos\\\": 5, \\\"delays\\\": 143, \\\"links\\\": 1, \\\"emails\\\": 23, \\\"httptconpxbobmr\\\": 1, \\\"says\\\": 150, \\\"expect\\\": 50, \\\"choppy\\\": 1, \\\"gusty\\\": 1, \\\"winds\\\": 3, \\\"wa\\\": 2, \\\"temperature\\\": 4, \\\"degrees\\\": 9, \\\"wthe\\\": 1, \\\"windchill\\\": 1, \\\"loved\\\": 19, \\\"mondays\\\": 1, \\\"mostly\\\": 3, \\\"safety\\\": 38, \\\"sorrynotsorry\\\": 2, \\\"day\\\": 333, \\\"responseplease\\\": 1, \\\"section\\\": 3, \\\"chrome\\\": 4, \\\"wanna\\\": 14, \\\"wanted\\\": 49, \\\"routes\\\": 22, \\\"planned\\\": 20, \\\"newark\\\": 60, \\\"hope\\\": 137, \\\"probably\\\": 37, \\\"inappropriate\\\": 5, \\\"board\\\": 110, \\\"lets\\\": 46, \\\"saving\\\": 9, \\\"sanity\\\": 2, \\\"httptcoeltboljul\\\": 1, \\\"standby\\\": 49, \\\"understanding\\\": 6, \\\"helped\\\": 36, \\\"comps\\\": 2, \\\"brought\\\": 10, \\\"httptcotkauygcpms\\\": 1, \\\"absolutely\\\": 30, \\\"assets\\\": 2, \\\"httpstcooardjjgrrd\\\": 1, \\\"ready\\\": 40, \\\"noooo\\\": 3, \\\"manage\\\": 10, \\\"httpstcopujvcelng\\\": 1, \\\"httptcokacyawdbw\\\": 1, \\\"urgent\\\": 3, \\\"treatment\\\": 16, \\\"iny\\\": 1, \\\"old\\\": 79, \\\"battling\\\": 2, \\\"cancer\\\": 3, \\\"freyasfund\\\": 2, \\\"httptcoyponyprzl\\\": 1, \\\"biztravel\\\": 1, \\\"less\\\": 64, \\\"half\\\": 72, \\\"price\\\": 41, \\\"round\\\": 29, \\\"fare\\\": 34, \\\"stunned\\\": 2, \\\"httptcoukdjjijrow\\\": 1, \\\"happening\\\": 24, \\\"dtw\\\": 8, \\\"sold\\\": 17, \\\"promo\\\": 14, \\\"momma\\\": 2, \\\"made\\\": 213, \\\"portfolio\\\": 2, \\\"tonite\\\": 4, \\\"returned\\\": 13, \\\"jkf\\\": 2, \\\"c\\\": 45, \\\"bound\\\": 4, \\\"wifey\\\": 1, \\\"duffle\\\": 3, \\\"vday\\\": 1, \\\"keeper\\\": 1, \\\"holla\\\": 1, \\\"httptcojloiblnair\\\": 1, \\\"paperwork\\\": 8, \\\"promised\\\": 17, \\\"callemail\\\": 1, \\\"resolution\\\": 17, \\\"debbie\\\": 1, \\\"baldwin\\\": 1, \\\"rockstar\\\": 2, \\\"performance\\\": 6, \\\"demo\\\": 2, \\\"evening\\\": 27, \\\"lassfo\\\": 1, \\\"bestcrew\\\": 1, \\\"sherocks\\\": 1, \\\"taking\\\": 79, \\\"care\\\": 150, \\\"rockstars\\\": 1, \\\"lovely\\\": 19, \\\"soft\\\": 3, \\\"httptcocnctlgef\\\": 1, \\\"mileage\\\": 30, \\\"challenge\\\": 3, \\\"several\\\": 34, \\\"facing\\\": 6, \\\"styling\\\": 1, \\\"ill\\\": 178, \\\"ourprincess\\\": 2, \\\"bandie\\\": 1, \\\"httptcoujfszikd\\\": 1, \\\"lofty\\\": 1, \\\"silverstatus\\\": 1, \\\"httptcoftpdawbd\\\": 1, \\\"ball\\\": 13, \\\"flightly\\\": 9, \\\"httptcoaztdaer\\\": 1, \\\"adore\\\": 2, \\\"glad\\\": 51, \\\"mentioned\\\": 4, \\\"took\\\": 91, \\\"years\\\": 47, \\\"transformative\\\": 1, \\\"uphold\\\": 1, \\\"taxes\\\": 1, \\\"earned\\\": 10, \\\"statusmatch\\\": 1, \\\"checkinbut\\\": 1, \\\"spending\\\": 13, \\\"daldca\\\": 1, \\\"couple\\\": 16, \\\"messages\\\": 11, \\\"provided\\\": 20, \\\"avail\\\": 16, \\\"try\\\": 90, \\\"cheers\\\": 13, \\\"smooth\\\": 9, \\\"easily\\\": 13, \\\"sfofll\\\": 2, \\\"purchase\\\": 34, \\\"hoping\\\": 52, \\\"ws\\\": 1, \\\"forced\\\": 26, \\\"small\\\": 28, \\\"carry\\\": 44, \\\"empty\\\": 45, \\\"space\\\": 32, \\\"wjere\\\": 1, \\\"slow\\\": 19, \\\"httptcoszrpioa\\\": 1, \\\"spoke\\\": 32, \\\"representative\\\": 18, \\\"solution\\\": 17, \\\"loyal\\\": 52, \\\"flies\\\": 5, \\\"deeply\\\": 1, \\\"mere\\\": 2, \\\"dontdothistome\\\": 1, \\\"blazer\\\": 1, \\\"kooples\\\": 1, \\\"jacket\\\": 6, \\\"rd\\\": 32, \\\"partners\\\": 8, \\\"checkout\\\": 4, \\\"payment\\\": 10, \\\"method\\\": 10, \\\"boost\\\": 1, \\\"conversion\\\": 1, \\\"rates\\\": 9, \\\"etailwest\\\": 1, \\\"payments\\\": 1, \\\"visa\\\": 6, \\\"promoting\\\": 1, \\\"product\\\": 2, \\\"recommend\\\": 8, \\\"noneother\\\": 1, \\\"httptcotfanxbhcf\\\": 1, \\\"aus\\\": 11, \\\"bruh\\\": 3, \\\"turn\\\": 18, \\\"vxsafetydance\\\": 1, \\\"course\\\": 28, \\\"obsessed\\\": 1, \\\"family\\\": 81, \\\"ok\\\": 100, \\\"digging\\\": 2, \\\"swanky\\\": 1, \\\"pink\\\": 3, \\\"mood\\\": 4, \\\"lighting\\\": 3, \\\"cabaret\\\": 1, \\\"singer\\\": 2, \\\"receipt\\\": 23, \\\"embossed\\\": 4, \\\"badges\\\": 5, \\\"patches\\\": 4, \\\"superior\\\": 5, \\\"ones\\\": 19, \\\"currently\\\": 44, \\\"httptcofqxelbon\\\": 4, \\\"standards\\\": 4, \\\"dirtiest\\\": 1, \\\"squared\\\": 2, \\\"picked\\\": 20, \\\"tweeted\\\": 8, \\\"avis\\\": 2, \\\"rental\\\": 18, \\\"continue\\\": 17, \\\"car\\\": 68, \\\"sucks\\\": 54, \\\"cust\\\": 54, \\\"lap\\\": 9, \\\"child\\\": 26, \\\"httptcosfjduahxz\\\": 1, \\\"celebrating\\\": 3, \\\"chinese\\\": 1, \\\"chance\\\": 78, \\\"gift\\\": 7, \\\"comenity\\\": 1, \\\"bank\\\": 24, \\\"joke\\\": 50, \\\"constant\\\": 6, \\\"also\\\": 133, \\\"grandma\\\": 7, \\\"ellas\\\": 4, \\\"bday\\\": 16, \\\"greeting\\\": 5, \\\"stewardess\\\": 15, \\\"eastern\\\": 8, \\\"tix\\\": 32, \\\"atx\\\": 3, \\\"yr\\\": 36, \\\"transactional\\\": 1, \\\"sugafly\\\": 1, \\\"moment\\\": 11, \\\"gesture\\\": 3, \\\"send\\\": 96, \\\"submitted\\\": 27, \\\"request\\\": 53, \\\"accelerate\\\": 1, \\\"httptcocqmmnuem\\\": 1, \\\"livewelltraveled\\\": 1, \\\"sytycd\\\": 1, \\\"fat\\\": 6, \\\"yummy\\\": 2, \\\"ceo\\\": 48, \\\"jetblue\\\": 145, \\\"strayed\\\": 1, \\\"low\\\": 14, \\\"model\\\": 11, \\\"httptcosctomh\\\": 1, \\\"brilliant\\\": 6, \\\"brisk\\\": 1, \\\"cue\\\": 4, \\\"httptcormznivgmg\\\": 1, \\\"ploughs\\\": 3, \\\"lone\\\": 3, \\\"furrow\\\": 3, \\\"middleeast\\\": 3, \\\"httptcofvudmhpf\\\": 1, \\\"httptcodcoboknee\\\": 1, \\\"httptcovwpttlh\\\": 1, \\\"omg\\\": 17, \\\"planes\\\": 99, \\\"thought\\\": 47, \\\"pulling\\\": 8, \\\"hair\\\": 2, \\\"ipaddont\\\": 1, \\\"computer\\\": 45, \\\"incident\\\": 9, \\\"httptconbvztyzi\\\": 1, \\\"cannot\\\": 51, \\\"laptop\\\": 11, \\\"starting\\\": 17, \\\"guess\\\": 60, \\\"road\\\": 5, \\\"needing\\\": 6, \\\"make\\\": 312, \\\"trips\\\": 19, \\\"announced\\\": 14, \\\"wfares\\\": 1, \\\"httptcogapbamuc\\\": 1, \\\"sprint\\\": 1, \\\"kewl\\\": 2, \\\"dollar\\\": 7, \\\"laxlas\\\": 1, \\\"deserved\\\": 5, \\\"fyi\\\": 18, \\\"infocom\\\": 1, \\\"address\\\": 44, \\\"exist\\\": 4, \\\"bounce\\\": 2, \\\"newsflt\\\": 1, \\\"towards\\\": 9, \\\"requirement\\\": 4, \\\"svc\\\": 24, \\\"donkey\\\": 2, \\\"dicks\\\": 1, \\\"develop\\\": 4, \\\"app\\\": 109, \\\"favorite\\\": 20, \\\"crap\\\": 13, \\\"channels\\\": 6, \\\"uk\\\": 23, \\\"set\\\": 37, \\\"channel\\\": 3, \\\"mexico\\\": 22, \\\"integrate\\\": 2, \\\"giants\\\": 1, \\\"heaven\\\": 3, \\\"nwkgtsf\\\": 1, \\\"boom\\\": 2, \\\"waste\\\": 19, \\\"paper\\\": 11, \\\"system\\\": 145, \\\"accept\\\": 15, \\\"cards\\\": 6, \\\"apostrophe\\\": 1, \\\"surname\\\": 1, \\\"apostrophefail\\\": 1, \\\"slots\\\": 2, \\\"likely\\\": 18, \\\"tindertips\\\": 1, \\\"tinderchamp\\\": 1, \\\"httptcojbmvvhaa\\\": 1, \\\"charge\\\": 70, \\\"herbal\\\": 1, \\\"tea\\\": 9, \\\"black\\\": 11, \\\"caffeine\\\": 2, \\\"drinker\\\": 1, \\\"expansion\\\": 1, \\\"destinations\\\": 7, \\\"spread\\\": 6, \\\"wings\\\": 3, \\\"announces\\\": 3, \\\"intro\\\": 2, \\\"httptcoqxnoaqtyn\\\": 1, \\\"httptcojkqmdfqgf\\\": 1, \\\"austindallas\\\": 1, \\\"httptcoxwjolflh\\\": 1, \\\"httptcoyaormfkac\\\": 1, \\\"learn\\\": 29, \\\"returns\\\": 2, \\\"tweet\\\": 76, \\\"flightchng\\\": 1, \\\"affiliates\\\": 1, \\\"afiliates\\\": 1, \\\"incredible\\\": 11, \\\"experienced\\\": 19, \\\"refreshing\\\": 2, \\\"philadelphia\\\": 22, \\\"dreaming\\\": 1, \\\"houston\\\": 57, \\\"finally\\\": 125, \\\"xweekly\\\": 3, \\\"apr\\\": 2, \\\"avgeek\\\": 22, \\\"expanding\\\": 2, \\\"forget\\\": 9, \\\"sandiego\\\": 2, \\\"kinda\\\": 6, \\\"sucked\\\": 5, \\\"earphone\\\": 1, \\\"jack\\\": 3, \\\"future\\\": 41, \\\"poor\\\": 85, \\\"malfunction\\\": 6, \\\"meeting\\\": 20, \\\"diego\\\": 19, \\\"battle\\\": 1, \\\"httptcorlzebkx\\\": 1, \\\"thankyou\\\": 14, \\\"dalaus\\\": 2, \\\"httpstcoxcvqxykg\\\": 1, \\\"nerdbird\\\": 2, \\\"jose\\\": 6, \\\"backyard\\\": 1, \\\"consumers\\\": 3, \\\"competes\\\": 1, \\\"excellent\\\": 28, \\\"nerd\\\": 1, \\\"frequency\\\": 2, \\\"portland\\\": 10, \\\"additional\\\": 17, \\\"k\\\": 55, \\\"thurs\\\": 4, \\\"extortion\\\": 1, \\\"items\\\": 14, \\\"worrying\\\": 1, \\\"carryon\\\": 16, \\\"brokenstolen\\\": 1, \\\"lock\\\": 2, \\\"group\\\": 46, \\\"room\\\": 48, \\\"bins\\\": 8, \\\"nightmare\\\": 21, \\\"forcing\\\": 9, \\\"artisanal\\\": 1, \\\"cheese\\\": 4, \\\"pairing\\\": 1, \\\"classy\\\": 5, \\\"sure\\\": 178, \\\"jfklhr\\\": 1, \\\"mph\\\": 3, \\\"strong\\\": 5, \\\"tailwind\\\": 2, \\\"tminus\\\": 1, \\\"opens\\\": 6, \\\"freeneversucks\\\": 1, \\\"save\\\": 17, \\\"shit\\\": 33, \\\"bumping\\\": 5, \\\"httptcohaqcgdgc\\\": 1, \\\"rough\\\": 8, \\\"luckily\\\": 8, \\\"thestarter\\\": 1, \\\"minneapolis\\\": 3, \\\"paul\\\": 1, \\\"bff\\\": 2, \\\"perfect\\\": 15, \\\"sun\\\": 13, \\\"visors\\\": 1, \\\"stay\\\": 64, \\\"raise\\\": 13, \\\"man\\\": 26, \\\"steel\\\": 2, \\\"wifi\\\": 124, \\\"saying\\\": 64, \\\"httptcofgrbpazsix\\\": 1, \\\"richard\\\": 4, \\\"beans\\\": 1, \\\"ios\\\": 10, \\\"saw\\\": 28, \\\"thoughand\\\": 1, \\\"sharing\\\": 12, \\\"httptcotsvibtvth\\\": 1, \\\"point\\\": 73, \\\"hotspot\\\": 2, \\\"plate\\\": 4, \\\"dad\\\": 12, \\\"segway\\\": 1, \\\"part\\\": 35, \\\"whole\\\": 43, \\\"infographic\\\": 1, \\\"short\\\": 27, \\\"haul\\\": 4, \\\"europe\\\": 7, \\\"defiantly\\\": 1, \\\"abc\\\": 6, \\\"network\\\": 4, \\\"started\\\": 25, \\\"scolding\\\": 1, \\\"overhead\\\": 28, \\\"person\\\": 109, \\\"seated\\\": 9, \\\"calls\\\": 53, \\\"ask\\\": 49, \\\"myvxexperience\\\": 1, \\\"werent\\\": 22, \\\"flighting\\\": 43, \\\"luck\\\": 36, \\\"dear\\\": 7, \\\"accommodate\\\": 17, \\\"commercial\\\": 11, \\\"lol\\\": 55, \\\"httptcopxexilsjbs\\\": 1, \\\"grouping\\\": 2, \\\"others\\\": 25, \\\"exposed\\\": 2, \\\"actual\\\": 21, \\\"cus\\\": 2, \\\"serv\\\": 7, \\\"travelers\\\": 21, \\\"affected\\\": 10, \\\"storm\\\": 36, \\\"shocked\\\": 8, \\\"virgins\\\": 1, \\\"complete\\\": 31, \\\"apathy\\\": 1, \\\"toward\\\": 9, \\\"umm\\\": 5, \\\"definitive\\\": 2, \\\"advance\\\": 14, \\\"priortried\\\": 1, \\\"fees\\\": 44, \\\"pa\\\": 10, \\\"cut\\\": 21, \\\"philly\\\": 55, \\\"main\\\": 17, \\\"penalty\\\": 8, \\\"wervirgin\\\": 1, \\\"industry\\\": 9, \\\"months\\\": 45, \\\"fargo\\\": 1, \\\"amazings\\\": 1, \\\"reclining\\\": 2, \\\"kickin\\\": 1, \\\"update\\\": 109, \\\"waived\\\": 3, \\\"reps\\\": 32, \\\"bonuses\\\": 2, \\\"enroll\\\": 2, \\\"letsgohome\\\": 1, \\\"regarding\\\": 22, \\\"recieved\\\": 4, \\\"potentially\\\": 2, \\\"movie\\\": 6, \\\"lineup\\\": 1, \\\"actually\\\": 86, \\\"town\\\": 3, \\\"httptcoxrdtovnl\\\": 1, \\\"httptcoybyackc\\\": 1, \\\"mr\\\": 9, \\\"word\\\": 31, \\\"resolve\\\": 22, \\\"assistants\\\": 1, \\\"lack\\\": 56, \\\"theres\\\": 70, \\\"deicing\\\": 8, \\\"united\\\": 259, \\\"filled\\\": 18, \\\"common\\\": 8, \\\"eriord\\\": 1, \\\"express\\\": 9, \\\"connections\\\": 36, \\\"hugely\\\": 3, \\\"popular\\\": 5, \\\"eriewr\\\": 1, \\\"hop\\\": 3, \\\"international\\\": 55, \\\"glasgow\\\": 3, \\\"orlando\\\": 36, \\\"mins\\\": 141, \\\"boarded\\\": 46, \\\"au\\\": 2, \\\"tough\\\": 14, \\\"wo\\\": 27, \\\"serious\\\": 19, \\\"risk\\\": 4, \\\"accident\\\": 5, \\\"steep\\\": 1, \\\"hooked\\\": 5, \\\"alternate\\\": 13, \\\"prevent\\\": 7, \\\"issues\\\": 122, \\\"glamco\\\": 1, \\\"domestic\\\": 25, \\\"ta\\\": 3, \\\"law\\\": 4, \\\"nonrefundable\\\": 2, \\\"oh\\\": 82, \\\"globalfc\\\": 1, \\\"auto\\\": 18, \\\"selects\\\": 1, \\\"economy\\\": 15, \\\"wupgrade\\\": 1, \\\"transfer\\\": 21, \\\"flawed\\\": 2, \\\"security\\\": 22, \\\"logic\\\": 3, \\\"unrealistic\\\": 1, \\\"childridiculous\\\": 1, \\\"beautifull\\\": 1, \\\"pair\\\": 10, \\\"shoes\\\": 7, \\\"necessity\\\": 1, \\\"david\\\": 10, \\\"allan\\\": 1, \\\"kmmvlkm\\\": 1, \\\"case\\\": 46, \\\"cousin\\\": 6, \\\"worked\\\": 25, \\\"wonderful\\\": 29, \\\"rosetta\\\": 1, \\\"dan\\\": 1, \\\"ase\\\": 4, \\\"wasappreciated\\\": 1, \\\"voucher\\\": 102, \\\"january\\\": 8, \\\"beginning\\\": 7, \\\"mail\\\": 15, \\\"tiredofwaiting\\\": 1, \\\"emailing\\\": 4, \\\"executives\\\": 1, \\\"company\\\": 83, \\\"maybe\\\": 77, \\\"timely\\\": 11, \\\"manner\\\": 6, \\\"chase\\\": 5, \\\"pass\\\": 93, \\\"son\\\": 21, \\\"suppose\\\": 16, \\\"weak\\\": 6, \\\"ya\\\": 8, \\\"given\\\": 60, \\\"miami\\\": 51, \\\"aeroport\\\": 1, \\\"jan\\\": 13, \\\"awards\\\": 8, \\\"september\\\": 5, \\\"availab\\\": 1, \\\"drive\\\": 43, \\\"total\\\": 22, \\\"explain\\\": 32, \\\"debacle\\\": 4, \\\"wants\\\": 11, \\\"talk\\\": 90, \\\"gee\\\": 3, \\\"almost\\\": 95, \\\"caring\\\": 4, \\\"ppl\\\": 32, \\\"int\\\": 4, \\\"trusted\\\": 4, \\\"adult\\\": 2, \\\"daughter\\\": 24, \\\"repeatedly\\\": 3, \\\"flightr\\\": 159, \\\"defibrillator\\\": 1, \\\"preferred\\\": 19, \\\"anymore\\\": 27, \\\"pull\\\": 13, \\\"partner\\\": 10, \\\"platinum\\\": 35, \\\"newarkliberty\\\": 1, \\\"indicate\\\": 1, \\\"gates\\\": 25, \\\"terminals\\\": 3, \\\"aampc\\\": 1, \\\"flyingainteasy\\\": 1, \\\"newly\\\": 3, \\\"married\\\": 3, \\\"preexisting\\\": 1, \\\"refuse\\\": 18, \\\"reissue\\\": 1, \\\"mechanics\\\": 12, \\\"badcustomerservice\\\": 18, \\\"run\\\": 43, \\\"instructed\\\": 3, \\\"shattered\\\": 1, \\\"httptcooaflfrwxb\\\": 1, \\\"weve\\\": 64, \\\"agents\\\": 155, \\\"rude\\\": 135, \\\"thankfully\\\": 6, \\\"ladan\\\": 1, \\\"overnight\\\": 30, \\\"clients\\\": 8, \\\"hr\\\": 119, \\\"iah\\\": 46, \\\"recheck\\\": 3, \\\"taken\\\": 44, \\\"loaner\\\": 2, \\\"used\\\": 63, \\\"illegal\\\": 5, \\\"according\\\": 11, \\\"regulations\\\": 3, \\\"dmed\\\": 18, \\\"details\\\": 35, \\\"charlotte\\\": 65, \\\"latrice\\\": 1, \\\"h\\\": 19, \\\"existent\\\": 7, \\\"ignored\\\": 8, \\\"inappropriately\\\": 1, \\\"touched\\\": 4, \\\"inop\\\": 2, \\\"abbreve\\\": 1, \\\"helpgot\\\": 1, \\\"awhile\\\": 2, \\\"form\\\": 45, \\\"vouchers\\\": 27, \\\"expense\\\": 3, \\\"inconvenient\\\": 11, \\\"daysits\\\": 1, \\\"anywhere\\\": 27, \\\"concern\\\": 22, \\\"upon\\\": 7, \\\"australia\\\": 9, \\\"ground\\\": 84, \\\"gateagain\\\": 1, \\\"tiredofthis\\\": 1, \\\"removal\\\": 5, \\\"cessnas\\\": 5, \\\"httptcovtmusjvu\\\": 1, \\\"else\\\": 56, \\\"moving\\\": 23, \\\"measly\\\": 1, \\\"ecertificate\\\": 1, \\\"appreciate\\\": 115, \\\"tarmac\\\": 83, \\\"ua\\\": 223, \\\"addressusername\\\": 1, \\\"signon\\\": 1, \\\"interim\\\": 1, \\\"expenses\\\": 3, \\\"austrian\\\": 2, \\\"codeshare\\\": 3, \\\"incls\\\": 1, \\\"outside\\\": 17, \\\"truly\\\": 16, \\\"breaks\\\": 4, \\\"guitars\\\": 4, \\\"unitedbreaksguitars\\\": 1, \\\"wantmymoneyback\\\": 1, \\\"telaviv\\\": 1, \\\"third\\\": 16, \\\"besides\\\": 6, \\\"impolite\\\": 1, \\\"colo\\\": 2, \\\"disabled\\\": 3, \\\"search\\\": 6, \\\"unfamiliar\\\": 1, \\\"outcome\\\": 1, \\\"flex\\\": 3, \\\"rules\\\": 16, \\\"neurosurgery\\\": 1, \\\"icu\\\": 1, \\\"enough\\\": 72, \\\"denver\\\": 80, \\\"training\\\": 17, \\\"put\\\": 142, \\\"mistakes\\\": 7, \\\"ord\\\": 92, \\\"found\\\": 80, \\\"avoided\\\": 2, \\\"plague\\\": 3, \\\"supervisor\\\": 41, \\\"zccu\\\": 1, \\\"connect\\\": 28, \\\"gf\\\": 7, \\\"addition\\\": 4, \\\"arriving\\\": 27, \\\"kcthanks\\\": 1, \\\"announcement\\\": 14, \\\"pre\\\": 14, \\\"addresses\\\": 2, \\\"mobility\\\": 1, \\\"disability\\\": 2, \\\"requires\\\": 5, \\\"preboard\\\": 4, \\\"thru\\\": 56, \\\"dept\\\": 18, \\\"okc\\\": 11, \\\"willing\\\": 21, \\\"connection\\\": 149, \\\"v\\\": 4, \\\"upset\\\": 38, \\\"services\\\": 31, \\\"employees\\\": 87, \\\"carrying\\\": 6, \\\"medical\\\": 9, \\\"equipment\\\": 21, \\\"thnx\\\": 13, \\\"intl\\\": 24, \\\"grp\\\": 2, \\\"considerable\\\": 1, \\\"accompany\\\": 1, \\\"whos\\\": 12, \\\"active\\\": 4, \\\"military\\\": 14, \\\"mom\\\": 24, \\\"emergency\\\": 18, \\\"brain\\\": 4, \\\"miles\\\": 157, \\\"mileageplus\\\": 17, \\\"starbucks\\\": 1, \\\"handed\\\": 4, \\\"improvement\\\": 3, \\\"complained\\\": 3, \\\"guy\\\": 45, \\\"throwing\\\": 8, \\\"unfortunate\\\": 6, \\\"coincidence\\\": 4, \\\"roger\\\": 3, \\\"mclarrensp\\\": 1, \\\"apps\\\": 4, \\\"construction\\\": 2, \\\"os\\\": 2, \\\"category\\\": 1, \\\"american\\\": 77, \\\"wc\\\": 3, \\\"coach\\\": 18, \\\"bird\\\": 15, \\\"ahead\\\": 17, \\\"controlled\\\": 1, \\\"rather\\\": 42, \\\"telling\\\": 58, \\\"break\\\": 16, \\\"sincerely\\\": 8, \\\"silly\\\": 4, \\\"delta\\\": 42, \\\"attendants\\\": 57, \\\"surly\\\": 2, \\\"unhelpful\\\": 23, \\\"seem\\\": 42, \\\"bothered\\\": 5, \\\"pesky\\\": 1, \\\"folk\\\": 2, \\\"buddies\\\": 3, \\\"negligence\\\": 4, \\\"attempt\\\": 17, \\\"believe\\\": 56, \\\"screening\\\": 1, \\\"fll\\\": 53, \\\"disappeared\\\": 7, \\\"standing\\\": 19, \\\"hmm\\\": 2, \\\"record\\\": 37, \\\"rozana\\\": 1, \\\"choosekind\\\": 1, \\\"nights\\\": 8, \\\"ordlga\\\": 2, \\\"nuts\\\": 10, \\\"eager\\\": 1, \\\"vision\\\": 1, \\\"guide\\\": 6, \\\"asking\\\": 46, \\\"servicedog\\\": 1, \\\"read\\\": 35, \\\"continued\\\": 7, \\\"bogota\\\": 5, \\\"everyone\\\": 82, \\\"worstunitedflightsever\\\": 3, \\\"wtfodds\\\": 1, \\\"informative\\\": 2, \\\"outbound\\\": 10, \\\"switched\\\": 19, \\\"aircraft\\\": 32, \\\"crashed\\\": 5, \\\"knew\\\": 31, \\\"winter\\\": 33, \\\"httptcoaqjnhwnac\\\": 4, \\\"negotiate\\\": 5, \\\"resolutions\\\": 3, \\\"gong\\\": 1, \\\"enforcement\\\": 1, \\\"coats\\\": 4, \\\"blackmailed\\\": 1, \\\"nullified\\\": 1, \\\"scam\\\": 6, \\\"reach\\\": 47, \\\"honor\\\": 17, \\\"elsewhere\\\": 9, \\\"hear\\\": 57, \\\"quite\\\": 7, \\\"pathetic\\\": 21, \\\"booted\\\": 2, \\\"umpteen\\\": 1, \\\"unavailable\\\": 11, \\\"ways\\\": 17, \\\"unaccompanied\\\": 2, \\\"minor\\\": 12, \\\"youll\\\": 23, \\\"concrete\\\": 1, \\\"bench\\\": 2, \\\"baby\\\": 28, \\\"hannah\\\": 2, \\\"surgeries\\\": 2, \\\"requiresshe\\\": 2, \\\"helppls\\\": 2, \\\"donatert\\\": 2, \\\"httptcokqnrrpa\\\": 1, \\\"honour\\\": 1, \\\"mine\\\": 29, \\\"ey\\\": 6, \\\"scheduling\\\": 5, \\\"huh\\\": 8, \\\"remorse\\\": 2, \\\"simple\\\": 13, \\\"apology\\\": 48, \\\"goes\\\": 31, \\\"hollow\\\": 1, \\\"obvious\\\": 2, \\\"wellbeing\\\": 1, \\\"shocking\\\": 5, \\\"pattern\\\": 1, \\\"repeated\\\": 3, \\\"neglect\\\": 3, \\\"disrespect\\\": 5, \\\"fingers\\\": 21, \\\"crossed\\\": 20, \\\"intact\\\": 2, \\\"enjoyed\\\": 7, \\\"incredibly\\\": 16, \\\"zone\\\": 9, \\\"july\\\": 5, \\\"zero\\\": 35, \\\"excuses\\\": 9, \\\"outofdate\\\": 1, \\\"causes\\\": 7, \\\"members\\\": 35, \\\"october\\\": 7, \\\"december\\\": 6, \\\"talking\\\": 21, \\\"sna\\\": 11, \\\"weekend\\\": 33, \\\"asked\\\": 67, \\\"legitimate\\\": 3, \\\"systemwide\\\": 3, \\\"vs\\\": 7, \\\"localized\\\": 1, \\\"unrelate\\\": 3, \\\"flightd\\\": 24, \\\"copypaste\\\": 1, \\\"skis\\\": 5, \\\"faith\\\": 4, \\\"continually\\\": 4, \\\"fails\\\": 11, \\\"held\\\": 31, \\\"accountable\\\": 1, \\\"tourist\\\": 3, \\\"wonder\\\": 19, \\\"tides\\\": 2, \\\"tide\\\": 2, \\\"century\\\": 5, \\\"french\\\": 3, \\\"coasts\\\": 2, \\\"httptcogxdqortss\\\": 2, \\\"whoever\\\": 7, \\\"listens\\\": 1, \\\"caused\\\": 24, \\\"fb\\\": 10, \\\"insta\\\": 1, \\\"produce\\\": 1, \\\"characters\\\": 15, \\\"limits\\\": 1, \\\"negligent\\\": 1, \\\"resent\\\": 1, \\\"appear\\\": 8, \\\"pop\\\": 1, \\\"dmcome\\\": 1, \\\"coupon\\\": 7, \\\"ridiculousness\\\": 1, \\\"learncustomerservice\\\": 1, \\\"drop\\\": 29, \\\"cheaper\\\": 13, \\\"airfare\\\": 11, \\\"property\\\": 5, \\\"heathrow\\\": 11, \\\"message\\\": 72, \\\"twitterliterate\\\": 1, \\\"unhappy\\\": 22, \\\"complaint\\\": 45, \\\"ref\\\": 6, \\\"awful\\\": 60, \\\"private\\\": 9, \\\"jet\\\": 51, \\\"travelbank\\\": 1, \\\"recouping\\\": 1, \\\"funds\\\": 15, \\\"flightsand\\\": 1, \\\"meetings\\\": 9, \\\"yulord\\\": 1, \\\"yep\\\": 16, \\\"matter\\\": 28, \\\"atl\\\": 37, \\\"grounded\\\": 6, \\\"montreal\\\": 1, \\\"louis\\\": 7, \\\"helpdo\\\": 1, \\\"difficult\\\": 12, \\\"prepares\\\": 2, \\\"reduce\\\": 2, \\\"distress\\\": 1, \\\"traveling\\\": 61, \\\"stressful\\\": 8, \\\"severe\\\": 4, \\\"seeking\\\": 1, \\\"client\\\": 7, \\\"confident\\\": 4, \\\"works\\\": 31, \\\"indication\\\": 3, \\\"bot\\\": 3, \\\"attained\\\": 1, \\\"worth\\\": 29, \\\"unrivalled\\\": 1, \\\"california\\\": 11, \\\"airports\\\": 22, \\\"onestop\\\": 1, \\\"yearround\\\": 1, \\\"thaiairways\\\": 1, \\\"seeing\\\": 13, \\\"conf\\\": 25, \\\"thai\\\": 1, \\\"communication\\\": 43, \\\"atlord\\\": 1, \\\"far\\\": 75, \\\"horrid\\\": 5, \\\"note\\\": 27, \\\"fiance\\\": 2, \\\"pennypincher\\\": 1, \\\"top\\\": 36, \\\"unitedairlines\\\": 45, \\\"kudos\\\": 30, \\\"flightling\\\": 18, \\\"usually\\\": 20, \\\"panic\\\": 2, \\\"youcouldntmakethis\\\": 1, \\\"brokenwheel\\\": 1, \\\"ontime\\\": 14, \\\"advisory\\\": 23, \\\"quoted\\\": 3, \\\"httptcomjkpgvxmpc\\\": 1, \\\"delayedno\\\": 1, \\\"remembered\\\": 3, \\\"heat\\\": 8, \\\"ordseriously\\\": 1, \\\"extremely\\\": 33, \\\"captain\\\": 24, \\\"steve\\\": 2, \\\"connolly\\\": 1, \\\"real\\\": 59, \\\"resolved\\\": 25, \\\"politely\\\": 2, \\\"efficiently\\\": 1, \\\"hadnt\\\": 8, \\\"disputed\\\": 1, \\\"hence\\\": 8, \\\"clothes\\\": 34, \\\"curious\\\": 8, \\\"saipan\\\": 1, \\\"guam\\\": 1, \\\"adventure\\\": 1, \\\"operational\\\": 6, \\\"washington\\\": 13, \\\"convenient\\\": 3, \\\"lostluggage\\\": 4, \\\"leg\\\": 43, \\\"chicago\\\": 81, \\\"china\\\": 5, \\\"lounge\\\": 32, \\\"dms\\\": 5, \\\"owed\\\": 1, \\\"file\\\": 22, \\\"okay\\\": 38, \\\"properly\\\": 12, \\\"train\\\": 21, \\\"transferred\\\": 11, \\\"dead\\\": 13, \\\"remembering\\\": 1, \\\"load\\\": 30, \\\"onto\\\": 22, \\\"forgot\\\": 21, \\\"iceland\\\": 2, \\\"platter\\\": 1, \\\"abundance\\\": 1, \\\"atrocious\\\": 7, \\\"disrupted\\\": 2, \\\"impossible\\\": 19, \\\"terminal\\\": 60, \\\"esp\\\": 6, \\\"recommended\\\": 3, \\\"getmartyhome\\\": 1, \\\"responded\\\": 13, \\\"various\\\": 4, \\\"requests\\\": 2, \\\"numbers\\\": 16, \\\"lusaka\\\": 2, \\\"transatlantic\\\": 2, \\\"lhr\\\": 10, \\\"arrival\\\": 31, \\\"shower\\\": 1, \\\"planning\\\": 13, \\\"finalizing\\\": 1, \\\"information\\\": 53, \\\"confirm\\\": 30, \\\"completed\\\": 3, \\\"doubt\\\": 9, \\\"vacation\\\": 73, \\\"responsibility\\\": 6, \\\"compliment\\\": 4, \\\"thanx\\\": 3, \\\"followed\\\": 25, \\\"remember\\\": 16, \\\"ewrsti\\\": 1, \\\"season\\\": 2, \\\"pays\\\": 4, \\\"nope\\\": 30, \\\"sleep\\\": 41, \\\"assured\\\": 4, \\\"updated\\\": 24, \\\"jburg\\\": 1, \\\"holiday\\\": 2, \\\"ruined\\\": 25, \\\"compensation\\\": 36, \\\"original\\\": 36, \\\"frankly\\\": 2, \\\"happen\\\": 42, \\\"defines\\\": 2, \\\"valid\\\": 9, \\\"strange\\\": 3, \\\"inbound\\\": 11, \\\"canned\\\": 10, \\\"unforeseeable\\\": 1, \\\"lands\\\": 8, \\\"delivered\\\": 35, \\\"arrive\\\": 54, \\\"delivery\\\": 19, \\\"hotels\\\": 12, \\\"hostage\\\": 10, \\\"passes\\\": 18, \\\"lbs\\\": 8, \\\"returning\\\": 12, \\\"writing\\\": 6, \\\"machine\\\": 7, \\\"required\\\": 9, \\\"wour\\\": 3, \\\"httptcohiscndmgz\\\": 1, \\\"flightn\\\": 1, \\\"fend\\\": 1, \\\"runaround\\\": 3, \\\"employee\\\": 35, \\\"blaming\\\": 7, \\\"previous\\\": 17, \\\"local\\\": 9, \\\"malaysia\\\": 1, \\\"kuala\\\": 1, \\\"lumpur\\\": 1, \\\"kul\\\": 2, \\\"asem\\\": 1, \\\"wdelays\\\": 2, \\\"eservicecom\\\": 1, \\\"bgkwm\\\": 1, \\\"narayanan\\\": 1, \\\"tel\\\": 6, \\\"aviv\\\": 5, \\\"knows\\\": 25, \\\"kn\\\": 4, \\\"answers\\\": 30, \\\"feedback\\\": 27, \\\"taxis\\\": 3, \\\"offering\\\": 27, \\\"rooms\\\": 10, \\\"tired\\\": 22, \\\"action\\\": 5, \\\"solving\\\": 2, \\\"skiing\\\": 3, \\\"bright\\\": 2, \\\"keeping\\\": 23, \\\"promise\\\": 15, \\\"comment\\\": 9, \\\"clt\\\": 90, \\\"move\\\": 26, \\\"idea\\\": 58, \\\"neveragain\\\": 27, \\\"responding\\\": 29, \\\"inquiries\\\": 1, \\\"within\\\": 16, \\\"bergstrom\\\": 1, \\\"cancun\\\": 12, \\\"frustrating\\\": 55, \\\"continental\\\": 4, \\\"equals\\\": 1, \\\"deep\\\": 7, \\\"vein\\\": 1, \\\"thrombosis\\\": 1, \\\"figure\\\": 39, \\\"pack\\\": 3, \\\"screws\\\": 2, \\\"connectns\\\": 1, \\\"claims\\\": 10, \\\"hotl\\\": 1, \\\"fran\\\": 5, \\\"pax\\\": 12, \\\"hou\\\": 6, \\\"httptcozfqmpgxvs\\\": 1, \\\"pos\\\": 5, \\\"theyd\\\": 8, \\\"theyre\\\": 47, \\\"waking\\\": 1, \\\"counter\\\": 43, \\\"nobody\\\": 16, \\\"unfortunately\\\": 31, \\\"gonnabealongnight\\\": 1, \\\"regret\\\": 4, \\\"manchester\\\": 4, \\\"doors\\\": 11, \\\"premier\\\": 20, \\\"briefings\\\": 1, \\\"annoyed\\\": 8, \\\"yea\\\": 12, \\\"phoenix\\\": 26, \\\"bullshit\\\": 8, \\\"consolation\\\": 2, \\\"stellar\\\": 6, \\\"encountered\\\": 4, \\\"b\\\": 90, \\\"ray\\\": 1, \\\"xmas\\\": 1, \\\"razor\\\": 1, \\\"ripped\\\": 7, \\\"front\\\": 33, \\\"pocket\\\": 6, \\\"delhi\\\": 4, \\\"centers\\\": 3, \\\"thin\\\": 4, \\\"stressed\\\": 4, \\\"mistake\\\": 20, \\\"absurd\\\": 13, \\\"fact\\\": 35, \\\"inconveniently\\\": 1, \\\"constantly\\\": 5, \\\"challenges\\\": 2, \\\"charges\\\": 9, \\\"dvt\\\": 1, \\\"addtl\\\": 3, \\\"httptcoxcjqrb\\\": 1, \\\"sarcastically\\\": 1, \\\"walked\\\": 9, \\\"happily\\\": 6, \\\"publicly\\\": 2, \\\"strangers\\\": 4, \\\"nah\\\": 10, \\\"wouldnt\\\": 54, \\\"needed\\\": 47, \\\"split\\\": 8, \\\"wks\\\": 5, \\\"vacations\\\": 5, \\\"phn\\\": 2, \\\"means\\\": 36, \\\"wed\\\": 18, \\\"bwi\\\": 41, \\\"mammoth\\\": 2, \\\"appropriate\\\": 5, \\\"reviewed\\\": 2, \\\"nada\\\": 1, \\\"fixed\\\": 31, \\\"tweeting\\\": 20, \\\"bs\\\": 23, \\\"questions\\\": 20, \\\"stall\\\": 3, \\\"yo\\\": 19, \\\"helpimstuck\\\": 1, \\\"highly\\\": 6, \\\"unprofessional\\\": 15, \\\"overbook\\\": 4, \\\"ampfeel\\\": 1, \\\"rearrange\\\": 3, \\\"mismanagement\\\": 1, \\\"considering\\\": 12, \\\"claimed\\\": 6, \\\"unable\\\": 32, \\\"corp\\\": 5, \\\"jp\\\": 7, \\\"sabe\\\": 1, \\\"ice\\\": 26, \\\"flightations\\\": 12, \\\"courtesy\\\": 15, \\\"diff\\\": 17, \\\"tag\\\": 24, \\\"decorum\\\": 1, \\\"consider\\\": 17, \\\"revisiting\\\": 1, \\\"certificate\\\": 10, \\\"bar\\\": 6, \\\"post\\\": 24, \\\"disappointment\\\": 10, \\\"apple\\\": 8, \\\"spoil\\\": 1, \\\"bunch\\\": 8, \\\"impress\\\": 2, \\\"httptcocihqnllcm\\\": 1, \\\"phones\\\": 30, \\\"twitteremailweb\\\": 1, \\\"ethiopia\\\": 3, \\\"adopting\\\": 4, \\\"existing\\\": 10, \\\"questionare\\\": 1, \\\"onboad\\\": 1, \\\"volt\\\": 1, \\\"outlets\\\": 12, \\\"deserves\\\": 14, \\\"html\\\": 1, \\\"ftw\\\": 4, \\\"effing\\\": 1, \\\"holidays\\\": 2, \\\"teams\\\": 4, \\\"incompetence\\\": 15, \\\"letting\\\": 27, \\\"helps\\\": 6, \\\"finishes\\\": 1, \\\"walks\\\": 1, \\\"exact\\\": 12, \\\"ridiculous\\\": 85, \\\"encouraged\\\": 1, 